{
  "name": "Biso",
  "headline": "Somos una plataforma de inteligencia artificial centrada en datos para el comercio electrónico.",
  "overview": "Complementamos el Sales Dashboard de VTEX de una manera diferente a otras soluciones del mercado, además de ofrecer una vista de 360° de la operación en tan solo unos clics, contamos con acciones vinculadas al desempeño de ciertos indicadores para aumentar sus ingresos. A través de dashboards personalizados, monitorizamos KPIs y otras soluciones activas para generar insights diarios y solucionar tus problemas de forma totalmente automatizada. \n Crecimiento de GMV, mayor eficiencia de los equipos y decisiones de negocio cada vez más rápidas. \n Como nuestro algoritmo de IA está en constante evolución, la plataforma que contrate hoy no será la misma mañana. Además, estamos entre las 5 startups globales seleccionadas para lo VTEX Accelerator para acelerar nuestra misión de automatizar procesos y dar más tiempo a los usuarios. \n Haz como +75 empresas como New Balance, Iron Studios, Eucerin y adquiere la solución ideal para gerentes que buscan reducir gastos en tecnología y optimizar tiempo al analizar datos. \n Conectamos sus fuentes de datos con: Amazon Z3, Anymarket, E-complus, Facebook Ads, FTP, Google Ads, Google Analytics, Google Analytics 4, Intelipost, Jet, Ominichat, Plugg.to, Power BI, Salesforce Marketing Cloud, Shopify, Trello y VTEX. Si el suyo no está aquí, contáctenos, ya que nuestra solución se construye utilizando el concepto API First, que facilita la construcción rápida de nuevos conectores. \n Al fin y al cabo, estamos desarrollando una plataforma predictiva capaz de mapear y anticipar lo que está por venir, además de generar acciones automáticamente.",
  "features": [
    "Media Planner: el plan de medios ideal para que alcances los ingresos deseados en un clic dentro de Biso",
    "Dashboards personalizados",
    "Reportes semanales (smart reports) que te dan la dirección de los principales puntos de atención y oportunidades que impactan directamente en tus campañas",
    "Gestión de tareas para todo el equipo, de esta forma es posible organizar todas las macro tareas, alinear las prioridades del día y optimizar el tiempo",
    "Las alertas automáticas le avisan cuando algo sale mal, ya sea un objetivo con variación positiva o negativa",
    "Anticipación de acciones en base al reconocimiento de patrones y la serie histórica de tu marca, para que entiendas mejor el recorrido de compra y, en consecuencia, conviertas más"
  ],
  "websiteURL": "https://www.biso.digital/",
  "support": {
    "url": "https://www.biso.digital/contato",
    "email": "contato@biso.digital"
  }
}