{
  "name": "Biso",
  "headline": "Somos una plataforma de inteligencia artificial centrada en datos para el comercio electrónico.",
  "overview": "Complementamos el Dashboard de Ventas de VTEX y ofrecemos una vista de 360° de la operación en unos pocos clics. A través de Dashboards personalizados, monitoreamos KPIs y otras soluciones activas para generar insights diarios y resolver sus problemas de forma totalmente automatizada. \n Por lo tanto, facilitamos la toma de decisiones para todo el equipo y brindamos ganancias tales como: crecimiento de los ingresos, mayor eficiencia del equipo y decisiones comerciales cada vez más rápidas. \n Como nuestro algoritmo de IA está en constante evolución, la plataforma que contrata hoy no lo hará. ser el mismo mañana. Además, estamos entre las 5 startups globales seleccionadas para el Acelerador VTEX para acelerar nuestra misión de automatizar procesos y brindar más tiempo a los usuarios. \n Haz como +55 empresas como New Balance, Grupo Malwee, Ibyte, y adquiera la solución ideal para los gerentes que buscan reducir sus gastos en el área de tecnología y optimizar el tiempo en lo que se refiere al análisis de datos. \n Conectamos sus fuentes de datos con: Amazon Z3, Anymarket, Facebook Ads, FTP, Google Ads, Google Analytics, Google Analytics 4, Intelipost, Ominichat, Power BI, Salesforce Marketing Cloud, Shopify, Trello y VTEX. Si el suyo no está aquí, comuníquese con nosotros, ya que nuestra solución se crea utilizando el concepto API First, lo que facilita la creación rápida de nuevos conectores.",
  "features": [
    "Paneles personalizados",
    "Reportes semanales (reportes inteligentes) que te dan la dirección de los principales puntos de atención y oportunidades que impactan directamente en tus campañas",
    "Gestión de tareas para todo el equipo, de esta forma es posible organizar todas las macro tareas, alinear las prioridades del día y optimizar el tiempo",
    "Las alertas automáticas te avisan cuando algo sale mal, ya sea un objetivo con variación positiva o negativa",
    "Anticipación de acciones en base al reconocimiento de patrones y series históricas de tu marca, para que puedas entender mejor el recorrido de compra y, en consecuencia, convertir más"
  ],
  "websiteURL": "https://www.biso.digital/",
  "support": {
    "url": "https://www.biso.digital/contato",
    "email": "contato@biso.digital"
  }
}