{
  "name": "Biso",
  "headline": "Somos uma plataforma de inteligência artificial centralizadora de dados para e-commerce.",
  "overview": "Somos complementares ao Sales Dashboard da VTEX de uma maneira diferente das outras soluções existentes no mercado, além de oferecer uma visão 360° da operação em poucos cliques, possuímos acionáveis atrelados a performance de determinados indicadores para aumentar o seu faturamento. Por meio de dashboards customizados, monitoramos KPIs e outras soluções ativas para gerar insights diários e solucionar seus problemas de forma totalmente automatizada. \n Crescimento do GMV, maior eficiência da equipe e decisões de negócios cada vez mais rápidas. \n Como nosso algoritmo de IA está em constante evolução, a plataforma que você contrata hoje não será a mesma amanhã. Além disso, estamos entre as 5 startups globais selecionadas para o VTEX Accelerator para acelerar nossa missão de automatizar processos e proporcionar mais tempo aos usuários. \n Faça como +75 empresas como New Balance, Iron Studios, Eucerin e adquira a solução ideal para gestores que buscam reduzir gastos na área de tecnologia e otimizar tempo na hora de analisar dados. \n Conectamos suas fontes de dados com: Amazon Z3, Anymarket, E-complus, Facebook Ads, FTP, Google Ads, Google Analytics, Google Analytics 4, Intelipost, Jet, Ominichat, Plugg.to, Power BI, Salesforce Marketing Cloud, Shopify, Trello e VTEX. Caso o seu não esteja aqui, entre em contato conosco; pois nossa solução é construída utilizando o conceito API First, o que facilita a construção rápida de novos conectores. \n Afinal, estamos desenvolvendo uma plataforma preditiva capaz de mapear e antecipar o que está por vir, além de gerar ações automáticas.",
  "features": [
    "Media Planner: o plano de mídia ideal para você atingir o faturamento desejado em um clique dentro da Biso",
    "Dashboard personalizados",
    "Relatórios semanais (smart reports) que dão o direcionamento dos principais pontos de atenção e oportunidades que impactam diretamente suas campanhas",
    "Gerenciamento de tarefas para toda a equipe, desta forma é possível organizar todas as tarefas macro, alinhar de acordo com as prioridades do dia e otimizar o tempo",
    "Alertas automáticos que permitem que você saiba quando algo fuja do planejado, seja uma meta positiva ou negativa",
    "Antecipação de ações com base no reconhecimento de padrões e na série histórica da sua marca, para que você entenda melhor a jornada de compra e, consequentemente, converta mais"
  ],
  "websiteURL": "https://www.biso.digital/",
  "support": {
    "url": "https://www.biso.digital/contato",
    "email": "contato@biso.digital"
  }
}