{
  "name": "Biso",
  "headline": "Somos uma plataforma de inteligência artificial centralizadora de dados para e-commerce.",
  "overview": "Complementamos o Sales Dashboard da VTEX e oferecemos uma visão 360° da operação em poucos cliques. Por meio de dashboards personalizados, monitoramos KPIs e outras soluções ativas, para gerar insights diários e solucionar os seus problemas de forma totalmente automatizada.\n Assim, facilitamos as tomadas de decisões de todo o time e proporcionamos ganhos como: crescimento de receita, aumento de eficiência da equipe e decisões de negócios cada vez mais rápidas. \n Como nosso algoritmo de AI está em constante evolução, a plataforma que você contrata hoje, não será a mesma amanhã. Além disso, estamos entre as 5 startups globais selecionadas para o VTEX Accelerator para acelerar a nossa missão de automatizar processos e fornecer mais tempo aos usuários. \n Faça como +55 empresas como New Balance, Grupo Malwee, Ibyte, e adquira a solução ideal para gestores que buscam reduzir seus gastos na área de tecnologia e otimizar tempo quando o assunto é análise de dados.",
  "features": [
    "Dashboard personalizados",
    "Relatórios semanais (smart reports) que te dão o direcionamento dos principais pontos de atenção e oportunidades que impactam diretamente em suas campanhas",
    "Gerenciamento de tarefas para toda a equipe, dessa forma é possível organizar todas as tarefas macro, alinhar as prioridades do dia e otimizar tempo",
    "Alertas automáticos te informam quando algo fugir do planejado, seja uma meta com variação positiva ou negativa",
    "Antecipação de ações baseado no reconhecimento de padrão e da série histórica da sua marca, para que você entenda melhor a jornada de compra e, consequentemente, converta mais"
  ],
  "additionalinformation": "Conectamos as fontes dos seus dados com: Amazon Z3, Anymarket, Facebook Ads, FTP, Google Ads, Google Analytics, Google Analytics 4, Intelipost, Ominichat, Power BI, Salesforce Marketing Cloud, Shopify, Trello e VTEX. Caso a sua não esteja por aqui, entre em contato conosco, pois a nossa solução é construída através do conceito API First, o que facilita a construção de novos conectores de uma maneira rápida.",
  "websiteURL": "<https://www.biso.digital>",
  "support": {
    "url": "https://www.biso.digital/contato",
    "email": "contato@biso.digital"
  }
}